Repository: geprieto/Lost-Dog
Catalog: *.lproj/Localizable.strings
Languages: es

# INTROFOUND
source: DOG FOUND! Name:
es: PERRO ENCONTRADO! Nombre:

# MIDDLEFOUND
source: Breed:
es: Raza:

# ENDFOUND
source: Information on when & where was found, other details:
es: Informaci贸n de donde y cuando se encontr贸, otros detalles:

# INTROLOST
source: LOST DOG! Name:
es: PERRO PERDIDO! Nombre:

# MIDDLELOST
source: Breed:
es: Raza:

# ENDLOST
source: Information on when & where was lost, other details:
es: Informaci贸n de donde y cuando se perdi贸, otros detalles:

# SETTINGSTITLE
source: Hit Home Button to Exit
es: Presione Home para salir

# SETTINGSMESSAGE
source: You are now logged out. However you must quit Lost completely if you want to use it again. Do so from the taskbar...
es: Cuenta desactivada. Debe salir completamente de Lost para volver a usarla. Puede salir via la barra de tareas.

# POSTSUCCESS
source: photo uploaded successfully!
es: foto publicada exitosamente!

# POSTFAILURE
source: upload failed!
es: la foto no pudo ser publicada!
